news/output/fonic_message.html


<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Message von Fonic&#xa0;&#xa0;&#xa0;<span class="tag"><span class="germany">germany</span>&#xa0;<span class="word">word</span></span></h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>
Lieber Kunde, Sie surfen bis Ende des Abrechnungsintervalls mit reduzierter Geschwindigkeit, da die Volumengrenze erreicht ist. Sie können Ihre Ausgangsgeschwindigkeit wiederherstellen unter <a href="http://datapass.de">http://datapass.de</a> 
</p>
</div>
</div>

<div id="outline-container-unnumbered-2" class="outline-2">
<h2 id="unnumbered-2">translation</h2>
<div class="outline-text-2" id="text-unnumbered-2">
<p>
Dear Customers, You now surf with the limited speed by the end of your payment term, because the usage of the volume reached to the upper limit.  You can restore your mobile data speed at the <a href="http://datapass.de">http://datapass.de</a>
</p>
</div>
</div>

<div id="outline-container-unnumbered-3" class="outline-2">
<h2 id="unnumbered-3">word</h2>
<div class="outline-text-2" id="text-unnumbered-3">
<ul class="org-ul">
<li>Abrechnung
<ul class="org-ul">
<li>cashing up
</li>
<li>reckon
</li>
</ul>
</li>
<li>reduzieren
<ul class="org-ul">
<li>reduced
</li>
</ul>
</li>
<li>Geschwindigkeit
<ul class="org-ul">
<li>die, speed
</li>
</ul>
</li>
<li>Volumengrenze
<ul class="org-ul">
<li>Volume border
</li>
<li>grenzen
<ul class="org-ul">
<li>border etw.
</li>
</ul>
</li>
</ul>
</li>
<li>erreicht
<ul class="org-ul">
<li>reach
</li>
</ul>
</li>
<li>Ausgangsgeschwindgkeit
<ul class="org-ul">
<li>time off
</li>
</ul>
</li>
<li>wiederherstellen
<ul class="org-ul">
<li>restore
</li>
</ul>
</li>
</ul>
</div>
</div>
